@extends('layout.app')

@section('title-block')Task 1
@endsection

@section('content')
	<div class="company-header">КОМАНДА</div>
	<div class="company-text">
		<p>Каждый из более чем 100 сотрудников "A3F GROUP" является частью единого коллектива, сплоченного для решения все более сложных и грандиозных задач. Без нашей команды мы не добились бы успеха, поэтому люди - наш главный актив.</p><br>
		<p>Мы создаем продукты, которыми пользуются милиионы людей, и всегда рады видеть рядом профессионалов. Посмотрите список вакансий, если чувствуете, что нам по пути.</p><br>
		<p>Если подходящей вакансии нет в списке, но вы хотите стать частью команды, пишите hr@a3f.ru. Возможно мы просто еще не знаем, как вы нам нужны.</p>
	</div>
@endsection